const WELCOME_CONTENTS = [
    {
      image: 'DISCOVER',
      title: 'Откройте места рядом с вами',
      content:
        'Мы упрощаем поиск вашей любимой еды. Введите свой адрес, и позвольте нам сделать все остальное.',
    },
    {
      image: 'FAVORITE',
      title: 'Закажите свой любимый',
      content:
        'Мы будем хранить ваши любимые блюда на основе вашего поиска и заказов.',
    },
    {
      image: 'DELIVER',
      title: 'Самая быстрая доставка',
      content:
        'Мы делаем заказ еды быстрым, легким и бесплатным. Независимо от того, заплатили вы онлайн или наличными.',
    },
  ];
  
  export default {WELCOME_CONTENTS};
  